<?php

return [
    'material_1' => '菇类原料',
    'material_d_1' => '灵芝、姬松茸、樟芝、虫草、云芝等',
    'material_2' => '益生菌',
    'material_d_2' => '球菌、杆菌、双叉杆菌、酵母菌、纳豆菌及酪酸菌等',
    'material_3' => '酵素',
    'material_d_3' => '其他可食用之微生物或其酵素及代谢物',
    'check_material' => '查看原料',


    'laminar_flow' => '无菌操作台',
    'optical_microscope' => '光学显微镜',
    'spectrophotometer' => '分光光度计',
    'pcr_machine' => '聚合酶链反应器',
    'rotary_evaporator' => '旋转真空减压浓缩机',
    'lc_msms' => '液相层析串联式质谱仪',
    'hplc' => '高效液相层析仪',
    'shake_centrifuge' => '培养振荡器',
    'centrifuge' => '离心机',
    'hpcpc' => '高效能离心分配层析仪',

    'invo_d_1' => "集結品管、品保、產品企劃、原料開發、產品研發眾多部門菁英而成，實力堅強。 多名食品科學博士、營養師及食品技師，驅動葡萄王生技最強創新動能！",
    'invo_d_2' => "配合生物中心之獨有菇菌類發酵技術，擁有全台最大醱酵產能281噸，領先同業十年，利用數十項專利製程技術，再結合獨有素材與外購原料，研開發獨特配方，除經典產品：靈芝王、樟芝王、益菌王之外，新產品研發如：人蔘蜆B、晶透雪亮飲、田七瑪卡王也廣受大眾喜愛。",
    'invo_d_3' => "此外，多項開發商品榮獲肯定，如：葡萄王靈芝王、樟芝王菌絲體膠囊、葡萄王益菌王、葡萄王LGG特益菌、衛傑膠囊、康貝兒Plus乳酸菌、健常活益菌膠囊、醣の安欣膠囊、舒敏優靈芝菌絲體膠囊及葡萄王黃金康貝特能量飲料等十項產品獲健康食品字號認證。在2016年，靈芝王及益菌系列更獲5000多位網友票選為YAHOO！健康品牌風雲賞特優及優等獎。",
    'invo_d_4' => "研發獨有劑型並代理多項特色原料，即時掌握歐、美、亞保健食品市場最新脈動，劑型包含：生技原料、膠囊/軟膠囊、鋁箔袋裝、顆粒/粉末造粒、玻璃瓶液劑、PKL無菌包等，針對客戶需求設計最新商品及配方，備受中國、美國、日本、新加坡、馬來西亞多國客戶肯定，其中有一支產品在泰國更是第一支由官方認證的乳酸菌商品。",
    'invo_d_5' => "產品質量符合ISO22000食品安全衛生管理系統認證，導入食品安全管制系統HACCP管理，嚴格確保生產流程、作業環境品質，通過嚴格品質管控標準，層層把關，確保產品穩定製造與品質衛生安全，健康有保障！",
];
